Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Gielda- ja guovludepartemeantta juolludusreivves Sámediggái lea dasa lassin juolluduvvon 2 100 000 ru doarjja Interregii kapihttala 552 poasttas 72 Našuvnnalaš doaibmabijut guolvvuidovddideami
nob: I tildelingsbrevet fra kommunal- og regionaldepartementet til Sametinget er det i tillegg bevilget et tilskudd til Interreg på kr 2 100 000 over kapittel 552 post 72 Nasjonale tiltak for regional utvikling .

source: Badjebáhcaga juogadeapmi
nob: Fordeling av overskuddet

source: Vuolábeale tabealla čájeha mo 593 352 ruvdnosaš badjebáza juogaduvvo .
nob: Tabellene nedenfor viser fordelingen av overskuddet på kr 593 352 .

source: Áššis 50/04 Sámedikki 2005 bušeahtta , ásahuvvui doarjjaortnet boahttevaš sámi museaid ja kulturmuitosuodjaleami čielggadan- ja ovddidanbarggu várás .
nob: I sak 50/04 Sametingets budsjett 2005 , ble det opprettet en tilskuddsordning for fremtidig utrednings- og utviklingsarbeid vedrørende samiske museer og kulturminnevern .

source: Dát doarjjaortnet ii ásahuvvo 2005 , muhto árvvoštallojuvvo ođđasis ásahuvvot 2006 .
nob: Denne tilskuddsordningen opprettes ikke i 2005 , men vurderes opprettet på nytt i 2006 .

source: Sámediggi várre 50 000 ru 2005 reviderejuvvon bušeahtas čielggadit Romssa fylkka ja Davvi-Nordlándda museaid dili .
nob: Sametinget avsetter kr 50 000 i revidert budsjett 2005 til utredning av forholdene for museene i Troms og Nordre- Nordland .

source: Poasta 22 Sierra doaibmagolut
nob: Post 22 Spesielle driftsutgifter

source: Vurdojuvvo ahte Stuorradiggi dohkkeha Finnmárkkulága miessemánus 2005 .
nob: Det forventes at Stortinget vedtar Finnmarksloven i mai 2005 .

source: Dat mearkkaša ahte Sámediggi áigu vuoruhit dán láhkabarggu dassážiigo vurdojuvvon mearrádus dahkkojuvvo .
nob: Dette betyr at Sametinget vil prioritere arbeidet med loven til forventet vedtak .

source: Dat mielddisbuktá mealgat stuorát mátkegoluid ja goluid iešguđetlágan áššedovdibálvalusaid oastimiidda .
nob: Dette betyr betydelig økning av utgifter til reisevirksomhet og innkjøp av ulik type ekspertise .

source: Jagi 2005 reviderejuvvon bušeahtas Sámediggi várre 293 352 ru finnmárkkuláhkabargui .
nob: Det avsettes kr 293 352 til arbeidet med finnmarksloven i revidert budsjett for 2005 .

source: Poasta 52 Kultuvra
nob: Post 52 Kultur

source: Sámediggi oaččui skábmamánu dievasčoahkkimis 2004 dan ruovttoluottadieđu Sámi Valáštallan Lihtus ( SVL ) ahte sii dárbbašt lassi ruđaid čállingoddái vai sáhttet buorebut ovddidit valáštallamiid sámi álbmoga várás .
nob: Sametinget fikk i november plenum 2004 tilbakemelding fra Sámi Válaštallan Lihttu ( SVL ) om at de har behov for økte midler til sekretariat for å kunne fremme og utvikle idrettsaktiviteten for den samiske befolkningen på en bedre måte .

source: Jagi 2005 reviderejuvvon bušeahtas Sámediggi várre 175 000 ru nannet SVLa čállingotti .
nob: Sametinget avsetter kr 175 000 i revidert budsjett for 2005 for å styrke sekretariat i SVL.

source: Poasta 54 Birasgáhten ja kultursuodjaleapmi
nob: Post 54 Miljø og kulturvern

source: Várjjat Sámi Musea lea dieđihan ahte sii dárbbašit doaibmaruđaid vái sáhttet doallat diehtojuohkinlanja rabas turistaáigodaga miessemánus čakčamánnui 2005 .
nob: Várjjat Sámi Musea har meldt inn behov for driftsmidler for å kunne holde informasjonssalen åpent i turistsesongen mai - september 2005 .

source: Jagi 2005 reviderejuvvon bušeahtas Sámediggi várre 75 000 ru dán áigumuššii .
nob: Sametinget avsetter kr 75000 i revidert budsjett for 2005 til dette formålet .

source: Juolludus ii leat bistevaš jahkásaš lassáneapmi , muhto lassejuolludus 2005 várás .
nob: Bevilgningen er ikke en fast årlig økning , men en tilleggsbevilgning for 2005 .

source: Liigejuolludeapmi Interregii
nob: Ekstra tildeling av Interreg

source: Vuolábeale tabeallat čájehit mo Gielda- ja guovludepartemeantta 2 100 000 ru liigejuolludeapmi Interregii juohkása .
nob: Tabellene nedenfor viser fordelingen av ekstra tidelingen fra Kommunal- og regionaldepartementet til Interreg på kr 2 100 000 .

source: Poasta 01 Hálddahusa doaibmagolut
nob: Post 01 Driftsutgifter administrasjonen

source: Sámediggi oažžu teknihkalaš veahki ( TA ) - ruđaid buohkanassii 164 500 ru Interreg-oasseprográmmain Sápmi ja Åarjelsaemien Dajve prográmma hálddašeapmái .
nob: Sametinget får teknisk assistanse ( TA ) - midler på til sammen kr 164 500 fra Interreg – delprogram Sápmi og Åarjelsaemien Dajve , til administrering av programmet .

source: Dát ruđat galget maiddái gokčat Interreg gozihanlávdegotti ja guovtti mearridanjoavkku goluid ja bálkká áššemeannudeaddjái , gii galgá hálddašit Interreg-prográmmaruđaid .
nob: Disse midlene skal også dekke utgifter til Interreg overvåkingskomite , to beslutningsgrupper samt lønn til en saksbehandler som skal administrere midlene for Interreg-programmene .

source: Poasta 57 Riikkaidgaskasaš bargu
nob: Post 57 Internasjonalt arbeid

source: 1 935 500 ru reastaruđat Interreg – oasseprográmmii Sápmi ja Åarjelsaemien Dajve juohkásit ná :
nob: Resterende midler til Interreg – delprogram Sápmi og Åarjelsaemien Dajve på kr 1 935 500 fordeles slik :

source: 100 000 ru leat várrejuvvon Åarjelsaemien Dajve doibmii , nappo teknihkalaš veahki ruđat
nob: Kr 100 000 er avsatt til drift av Åarjelsaemien Dajve , altså teknisk assistanse midler

source: 833 400 ru leat čadnojuvvon stáhta oassái Interreg ruhtadeamis , Lulli Ruoŧŧa-Norga
nob: Kr 833 400 er bundet til den statlige andelen av Interreg finansieringen , Syd Sverige-Norge

source: 1 002 100 ru leat čadnojuvvon stáhta oassái Interreg ruhtadeamis , Davvi Sápmi
nob: Kr 1 002 100 er bundet til den statlige andelen av Interreg finansieringen , Nord Sápmi

source: Lávdegotti eanetlogu lahtuin NSR ovttasbargojoavkkus ; Birger Nymo , Per-Bjørn Lakselvnes , Olav Dikkanen , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen ja Terje Tretnes , ja Sámi válgalihtu áirras ; Roger Pedersen ,
nob: Komiteens flertall , medlemmer fra NSRs samarbeidsgruppe ; Birger Nymo , Per-Bjørn Lakselvnes , Olav Dikkanen , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen og Terje Tretnes og Samenes valgforbund ; Roger Pedersen ,

source: Siidu 4 , rievdadit nuppi cealkkaoasi nuppi cealkaga :
nob: Side 4 , endring i andre avsnitt , andre setning :

source: Dát doarjjaortnet ii ásahuvvo 2005 , muhto árvvoštallojuvvo ásahuvvot 2006 .
nob: Denne tilskuddsordningen opprettes ikke i 2005 , men vurderes opprettet i 2006 .

source: Lasáhus siidu 4 , ođđa teakstaoassi vuolimuččas :
nob: Tillegg side 4 ; nytt avsnitt nederst :

source: Sámediggi čujuha Maaje as ohcamii ja bivdá doarjjastivrra árvvoštallat Maaje as doaibmadoarjjaohcama .
nob: Sametinget viser til søknad fra Maaje as og ber tilskuddsstyret vurdere søknaden om driftstilskudd for Maaje as .

source: Siidu 5 , rievdadit poastta 54 nuppi cealkaga :
nob: Side 5 , endring av andre setning under post 54 :

source: Sámediggi várre 75 000 ru Várjjat Sámi Musea doibmii .
nob: Sametinget avsetter kr. 75 000,- til drift av Varjat Sami Musea .

source: Muđui doarju lávdegotti eanetlohku Sámediggeráđi evttohusa .
nob: For øvrig støtter komiteens flertall Sametingsrådets innstilling .

source: Lávdegotti unnitlohku lahtuin Bargiidbellodaga sámediggejoavkkus ; Magnhild Mathisen , Egil Olli , Willy Olsen ja Willy Ørnebakk ,
nob: Komiteens mindretall , medlemmer fra Arbeiderpartiets sametingsgruppe ; Magnhild Mathisen , Egil Olli , Willy Olsen og Willy Ørnebakk ,

source: Liigegolut barggu oktavuođas Finnmárkkulágain gokčojuvvojit poasttas 01 Hálddahusa doaibmagolut ja politihkalaš dási doaibmagolut .
nob: Ekstra utgifter til Finnmarksloven dekkes inn via post 01 Driftsutgifter administrasjon og driftsutgifter politisk nivå .

source: Liigejuolludus girjjálašvuhtii galgá mannat sámi čáppagirjjálašvuođa almmuhemiide .
nob: Ekstra bevilgning til litteratur skal gå til utgivelse av samisk skjønnlitteratur .

source: Doppe leat manusat mat leat gárvásat buvttaduvvon prentemii , muhto vájlevaš juolludusaid geažil ii sáhte daid almmuhit .
nob: Ferdig produserte manuser er klare for trykking , men manglende bevilgninger forhindre utgivelsene .

source: Dan lassin lea dárbu várret ruđaid Giellatjiehppe-ortnega joatkimii , mii doaibmá Moskki ja Áiluovtta skuvllain Divttasvuona suohkanis .
nob: I tillegg vil det være behov for avsetning av midler til videreføring av Giellatjiehppe ordningen , lokalisert til Musken og Drag skoler i Tysfjord kommune .

source: Juolludus Sámi Valáštallan Lihttui lea seamma go Sámediggeráđi evttohus .
nob: Bevilgningen til Sámi Válaštallan Lihttu er tilsvarende Sametingsrådets forslag

source: Seamma go Sámediggeráđi evttohus . Várjjat Sámi Musea dárbbaša liigeruđaid vai sáhttet doallat diehtojuohkinlanja rabas dán geasi .
nob: Tilsvarende Sametingsrådets forslag , Várjjat Sámi Musea har behov for ekstra midler for å kunne holde informasjonssalen åpent i sommer .

source: Erenoamáš 50 000 ruvdnosaš doarjja juolluduvvo Sámi Nisson Forumii , poasttas doarjagat rádjerasttideaddji sámi organisašuvnnaide .
nob: Det bevilges et ekstraordinært tilskudd på kr 50 000 til Sámi Nisson Forum , under posten tilskudd til grenseoverskridende samiske organisasjoner .

source: Arctic Winter Gamesii lea stuorra bargu boahtte jagi valáštallamiid lágideami oktavuođas Alaskass , ja dárbbaša liigeruđaid dán jagi .
nob: Artic Winter Games står foran et omfattende arbeid i forbindelse med neste års arrangement av idrettslekene i Alaska , og behøver ekstra midler inneværende år .

source: Erenoamáš 120 000 ruvdnosaš doarjja juolluduvvo oarjelsámi girjebussii .
nob: Det bevilges et ekstraordinært tilskudd på kr 120 000 til sørsamisk bokbuss .

source: Sámediggeráđi lassievttohus , gč. Reviderejuvvon nationálbušeahta nohtátá .
nob: Sametingsrådets tilleggsforslag jfr. notat revidert nasjonalbudsjett

source: Ráđđehus evttoha jagi 2005 reviderejuvvon nationálabušeahtas ( St.prp. nr. 65 ( 2004-2005 ) ) lasihit Sámedikki rámma buohkanassii 1 miljon ruvnnuin Gielda- ja guovlodepartemeantta bušeahtas .
nob: Regjeringen foreslår i revidert nasjonalbudsjett 2005 ( St.prp. nr. 65 ( 2004-2005 ) ) å øke Sametingets ramme med til sammen 1 million kroner over Kommunal- og regionaldepartementets budsjett .

source: Ruđat galget geavahuvvot gokčat Sámedikki lassigoluid dan oktavuođas go sámediggeáirasiid lohku lassána 39 áirasis 43 áirasii maŋŋá válgga ja nannet Sámedikki bearráigeahččanortnegiid .
nob: Midlene skal dekke merutgifter som Sametinget får i forbindelse med at antall sametingsrepresentanter økes fra 39 til 43 etter valget og til styrking av Sametingets kontrollordninger .

source: Ráđđehus evttoha maiddái 2 miljon ruvdnosaš lassijuolludusa Sámediggái Kultur- ja girkodepartemeantta ( KGD ) bušeahtas ođđa oarjelsámi girjebusse ruhtadeapmái .
nob: Regjeringen foreslår også å gi Sametinget en tilleggsbevilgning på 2 millioner kroner over Kultur- og kirkedepartementets ( KKD ) budsjett til finansiering av en ny sørsamisk bokbuss .

source: Dan lassin lea KGD vuosttas geardde juohkán speallanruđaid sámi valáštallanlihttui ( SVL-N ) 2005 .
nob: I tillegg har KKD for første gang tildelt spillemidler til samisk idrettsforbund ( SVL-N ) i 2005 .

source: Norsk tipping AS vuoittu juohkima oktavuođas valáštallandoaimmaide lea várrejuvvon 300 000 ru sámi valáštallamii .
nob: Ved fordelingen av overskuddet til Norsk tipping AS til idrettsformål er det avsatt kr 300 000 til samisk Idrett .

source: Doarjja fievrriduvvo Sámediggái , mas galgá leat ovddasvástádus ruđaid viidáset juogadeamis doarjaga ulbmiliid vuođul .
nob: Tilskuddet vil bli overført Sametinget som er ansvarlig for den videre fordelingen av midlene i tråd med målsettingen for tilskuddet .

source: Namuhuvvon čuoggáid vuođul reviderejuvvon nationálabušeahta 2005 oktavuođas rievdaduvvo Sámediggeráđi evttohus Sámedikki reviderejuvvon bušeahttan seamma láhkai , dainna várašumiin ahte dat dohkkehuvvo .
nob: I forhold til overnevnte punkter vedrørende revidert nasjonalbudsjett 2005 vil Sametingsrådets forslag til Sametingets revidert budsjett endres tilsvarende , med forbehold om vedtak .

source: Vuolábealde čájehuvvojit rievdaduvvon tabeallat oktan mearkkašumiiguin iešguđet poasttaide :
nob: Nedenfor vises endrede tabeller med tilhørende omtale av de enkelte postene :

source: Ráđđehus lea reviderejuvvon nationálabušeahtas evttohan buohkanassii 3 000 000 miljon ruvdnosaš lassijuolludusa Sámediggái ja dan lassin lea KGD juolludan 300 000 ru tihppenruđaid sámi valáštallamii .
nob: Regjeringen har ved revidert nasjonalbudsjett foreslått tilleggsbevilgning til Sametinget på totalt kr 3 000 000 og i tillegg har KKD bevilget tippemidler til samisk idrett på kr 300 000 .

source: Oahpahus- ja dutkandepartemeantta juolludus kapihttala 206 poasttas 50 lea vuoliduvvon
nob: Bevilgningen over kap. 206 , post 50 fra Utdannings- og forskningsdepartementet er redusert med

source: 30 000 ruvnnuin reviderejuvvon nationálabušeahta oktavuođas .
nob: kr 30 000 ved revidert nasjonal budsjett .

source: Poasta 01 Politihkalaš dási doaibmagolut
nob: Post 01 Driftsutgifter politisk nivå

source: Dan geažil go sámeláhka rievdaduvvui cuoŋománu 15. b. 2005 , lassána áirasiid lohku Sámedikkis 39 áirasis 43 áirasii 2005 čavčča rájes .
nob: Som følge av at sameloven ble endret 15. april 2005 økes antall representanter på Sametinget fra 39 til 43 representanter fra høsten 2005 .

source: Sámediggái dát láhkarievdadus mearkkaša eanet goluid jagis 2005 .
nob: For Sametinget innebærer lovendringen økte utgifter i 2005 .

source: Danne evttoha ráđđehus gokčat lassigoluid 400 000 ruvdnosaš lassijuolludusain Sámediggái reviderejuvvon nationálabušeahtas .
nob: Regjeringen foreslår derfor å dekke inn merutgiftene gjennom en tilleggsbevilgning i revidert nasjonalbudsjett på kr 400 000 til Sametinget .

source: Ráđđehus evttoha maiddái nannet Sámedikki bearráigeahččanortnegiid 600 000 ruvnnuin jagis 2005 .
nob: Regjeringen foreslår også å styrke Sametingets kontrollordninger med kr 600 000 i 2005 .

source: Dáin ruđain galgá 300 000 ru mannat Sámedikki bearráigeahččanlávdegotti áššemeannudannávccaid nannemii ja 300 000 ru Sámedikki hálddahusa siskkáldas bearráigeahču nannemii ( geahča vuolábeale tabealla , 01 hálddahusa doaibmagolut ) .
nob: Av dette skal kr 300 000 gå til styrking av saksbehandlerkapasiteten for Sametingets kontrollkomitè og kr 300 000 til styrking av den interne kontrollen i Sametingets administrasjonen ( se tabellen nedenfor , 01 driftsutgifter administrasjon ) .

source: Oahpahus- ja dutkandepartemeanta lea vuolidan juolludusa Sámediggái 30 000 ruvnnuin kapihttala 206 poasttas 50 .
nob: Utdannings- og forskningsdepartementet har redusert bevilgningen til Sametinget med kr 30 000 over kap. 206 , post 50 .

source: Norsk Tipping AS speallanjagi 2004 vuoittu juogadeami oktavuođas jagi 2005 valáštallandoaimmaide lea várrejuvvon 300 000 ru sámi valáštallamii .
nob: Ved fordelingen av overskuddet til Norsk Tipping AS for spilleåret 2004 til idrettsformål i 2005 , er det avsatt kr 300 000 til samisk idrett .

source: Doarjja juolluduvvo KGD:s Sámediggái .
nob: Tilskuddet bevilges fra KKD til Sametinget .

source: Doarjja áigumuš lea doarjut daid erenoamáš sámi valáštallandoaimmaid bisuheami ja viidásetovddideami , mat leat oassin árbevirolaš sámi kultuvrras .
nob: Formålet med tilskuddet er å støtte opprettholdelse og videreutvikling av de særegne samiske idrettsaktiviteter som er en del av tradisjonell samisk kultur .

source: Ulbmil lea maiddái ahte ruđat galget váikkuhit ahte valáštallan ja rumašlaš doaimmat galget lassánit álbmoga gaskkas .
nob: Det er også en målsetting at midlene skal bidra til økt omfang av idrett og fysisk aktivitet i befolkningen .

source: Doarjja galgá vuosttažettiin geavahuvvot mánáid ja nuoraid doaimmaide .
nob: Tilskuddet skal primært benyttes til aktiviteter rettet mot barn og ungdom .

source: Poasta 60 Arkiiva- , girjerádjo- ja diehtojuohkinbálvalus
nob: Post 60 Akriv- , bibliotek- og informasjonstjeneste

source: Go Stuorradiggi meannudii St. dieđ nr. 11 ( 2004-2005 ) Sámedikki 2003 doaimma birra , bivddii gieldalávdegotti eanetlohku ráđđehusa láhčit dilálašvuođa ođđa oarjelsámi girjebusse ruhtadeapmái .
nob: I forbindelse med Stortingets behandling av St. meld nr. 11 ( 2004-2005 ) Om Sametingets virksomhet i 2003 , ba et flertall av kommunalkomiteens medlemmer regjeringen legge til rette for finansieringen av ny sørsamisk bokbuss .

source: Dan vuođul evttohuvvo ahte juolludus kapihttala 320 poasttas 53 Sámi kulturulbmilat , lasihuvvo 2 000 000 ruvnnuin bajábeale namuhuvvon ulbmilii , gč. St. prp. nr 65 ( 2004-2005 ) .
nob: På denne bakgrunn foreslås det at bevilgningen i 2005 under kap. 320 , post 53 Samiske kulturformål økes med kr 2 000 000 til overnevnte formål , jfr. St. prp. nr 65 ( 2004-2005 ) .

source: Lávdegotti miellahtut , NSR ovttasbargojoavkkus ; Birger Nymo , Per-Bjørn Lakselvnes , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen ja Terje Tretnes , ja Sámi válgalihtu áirras ; Roger Pedersen , ja Bargiidbellodaga sámediggejoavkkus ; Magnhild Mathisen , Egil Olli , Willy Olsen ja Willy Ørnebakk ,
nob: Komiteens medlemmer fra NSRs samarbeidsgruppe ; Birger Nymo , Per-Bjørn Lakselvnes , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen og Terje Tretnes , Samenes valgforbund ; Roger Pedersen , og medlemmer fra Arbeiderpartiets sametingsgruppe ; Magnhild Mathisen , Egil Olli , Willy Olsen og Willy Ørnebakk ,

source: Leat meannudan lassijuolludeami Sámedikki jagi 2005 reviderejuvvon bušeahta , ja ovddidit čuovvovaš evttohusa :
nob: har behandlet tilleggsbevilgningen til Sametingets revidert budsjett for 2005 og fremmer følgende innstilling :

source: Lassievttohus
nob: Tilleggsforslag

source: Lávdegoddi doarju evttohusa mo juogadit lassijuolludusa reviderejuvvon nationálabušeahta bokte .
nob: Komiteen støtter forslaget til fordelingen av tilleggsbevilgningen over revidert nasjonalbudsjett .

source: 400 000 ruvnno gokčat lassigoluid go Sámedikki áirraslohku lassána 39 áirasis 43 áirasii .
nob: Kr. 400 000 til dekning av merutgifter til økning antall representanter på Sametinget fra 39 til 43 .

source: 300 000 ruvnno áššemeannudannávccaide Sámedikki bearráigeahččanlávdegottis ja 300 000 ruvnno Sámedikki siskkáldas bearráigeahču nannemii .
nob: Kr. 300 000 til saksbehandlingskapasitet til Sametingets kontrollkomité og kr. 300 000 til styrking av den interne kontrollen i Sametingets administrasjon .

source: 2 miljon ruvnno ruhtadit ođđa lullisámi girjebusse .
nob: 2 mill. kr. til finansiering av ny sørsamisk bokbuss .

source: 300 000 ruvnno sámi valáštallamii ( SVL-N ) .
nob: Kr. 300 000 til samisk idrett ( SVL-N ) .

source: 39 áirasis ledje 39 čoahkis .
nob: Av 39 representanter var 39 tilstede .

source: Plána- ja finánsalávdgotti evttohus 1 mearriduvvui 26 jienain , 13 jiena vuostá maid evttohus 2 oaččui
nob: Plan- og finanskomiteens forslag 1 ble vedtatt med 26 stemmer mot 13 stemmer som ble avgitt for forslag 2 .

source: Lassievttohus lávdegottis dohkkehuvvui ovttajienalaččat .
nob: Tilleggsforslaget fra Plan- og finanskomitéen , ble enstemmig vedtatt .

source: 1 Geir Tommy Pedersen ( áššejođiheaddji )
nob: 1 Geir Tommy Pedersen ( saksordfører )

source: 6 Isak Mathis O. Hætta Terje Tretnes
nob: 6 Isak Mathis O. Hætta Jarle Jonassen Terje Tretnes

source: 18 Geir Tommy Pedersen ( áššejođheadji )
nob: 18 Geir Tommy Pedersen ( saksordfører )

source: Egil Olli ( čoahkkinortnegii )
nob: Egil Olli , til forr . orden

source: Liigejuolludeapmi
nob: Ekstra tildeling

source: Vuolábeale tabeallat čájehit mo Gielda- ja guovludepartemeantta 2 100 000 ru liigejuolludeapmi Interregii juohkása . ja 3 000 000 ruvdnosaš lassijuolludusa GGDa ja Kultur- ja girkodepartemeantta reviderejuvvon nationálabušeahta bokte .
nob: Tabellene nedenfor viser fordelingen av ekstra tidelingen fra Kommunal- og regionaldepartementet ( KRD ) til Interreg på kr 2 100 000 , samt tilleggsbevilgningen fra revidert nasjonalbudsjett på kr 3 000 000 fra KRD og Kultur- og kirkedepartementet .

source: Dan lassin oaidná tabeallas GGDa 300 000 ruvdnosaš speallanruhtajuolludusa .
nob: I tillegg vises KKD`s tildelte spillemidler til Samisk idrettsforbund på kr 300 000 .

source: Ášši meannudeapmi loahpahuvvui duorastaga geassemánu 2. b. 2005 dii. 11.55 .
nob: Saken ble avsluttet torsdag 2. juni kl. 11.55 . Originalspråk : Norsk

source: Ášši 35/05
nob: Sak 35/05

source: Sámedikki bárgiidnjuolggadusat
nob: Sametingets personalreglement

source: Arkiva SF- 200 Arkiiváššenr .
nob: Arkiv SF- 200 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 31. b. 2005 dii. 10.20 .
nob: Saken påbegynt tirsdag 31. mai kl. 10.20 .

source: 1 Sámediggeráđi ášši R154 04 /
nob: 1 Sametingsrådets sak R 154/04

source: 2 Gustojeaddji bargiidnjuolggadusat
nob: 2 Gjeldende personalreglement

source: 3 10.12.04 Šiehtadusboađus - Sámedikki bargiidnjuolggadusat
nob: 3 10.12.04 Forhandlingsresultat - Sametingets personalreglement

source: Sámediggeráđđi 14.12.05 R 154/04
nob: Sametingsrådet 14.12.04 R 154/04

source: Bearráigeahččan- ja vuođđudanlávdegoddi 008/05
nob: Kontroll- og konstitusjonskomiteen 008/05 Sametingets plenum

source: II Evttohusat ja mearkkšumit
nob: II Forslag og merknader

source: Sámediggeráđđi guorrasa šiehtadusbohtosii Sámedikki ja Sámedikki bargiidorganisašuvnnaid , Norsk Tjenestemannslag , Akademihkkariid ja Oahppolihtu gaskkas .
nob: Sametingrådet slutter seg til forhandlingsresultatet mellom Sametinget og arbeidstakerorganisasjonene i Sametinget ; Norsk Tjenestemannslag , Akademikerne og Utdanningsforbundet .

source: Lávdegottis eai leat makkárge mearkkašumit ja doarju Sámediggeráđi árvalusa .
nob: Komiteen har ingen merknader og støtter Sametingsrådets forslag

source: Bearráigeahččan- ja vuođđudanlávdegotti árvalus mearriduvvui ovttajienalaččat .
nob: Konstitusjons- og kontrollkomiteen innstillingen ble enstemmig vedtatt .

source: 1 Margreta Påve Kristiansen ( áššejođiheaddji )
nob: 1 Margreta Påve Kristiansen ( saksordfører )

source: Sámedikkis eai leat makkárge mearkkašumit áššái .
nob: Sametinget har ingen merknader til saken og støtter konstitusjons- og kontrollkomiteens forslag .

source: Ášši meannudeapmi loahpahuvvui disdaga miessemánu 31. b. 2005 dii 10.25 .
nob: Saken ble avsluttet tirsdag 31. mai 2005 kl. 10.25 . Originalspråk : Norsk

source: Ášši 36/05
nob: Sak 36/05

source: Válmmašteaddji fápmuduslávdegotti válljen
nob: Valg av forberedende fullmaktskomité

source: Arkiva SF- Arkiiváššenr .
nob: Arkiv SF- Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui gaskavahkku geassemánu 01. b. 2005 dii. 15.50 .
nob: Saken påbegynt onsdag 1. juni 2005 kl. 15.50

source: 1 . Sámedikki bargoortnet čoáhkkinortnet ja vuođđonjuolggadusat
nob: 1 Sametingets arbeidsorden Forretningsorden og grunnregler

source: 2. 31.05.01 Ášši 23/01 Válmmašteaddji fápmuduslávdegotti válljen
nob: 2 31.05.01 Sak 23/01 Valg av forberedende fullmaktskomité

source: Sámediggi dievasčoahkkin 30.05 .
nob: Sametingets plenum 30.05 .

source: Válgalávdegoddi ovddida čuovvovaš árvalusa :
nob: Valgkomiteen fremmer følgende innstilling :

source: Čuovvovoš olbmot peršovnnalaš várrelahtuiguin namahuvvojit Sámedikki válmmašteaddji fápmuduslávdegoddái vuođđonjuolggadusaid § 4-2 ektui :
nob: Følgende personer med personlige varamedlemmer oppnevnes til Sametingets forberedende fullmaktskomité i henhold til grunnreglenes § 4-2 :

source: Lahttun :
nob: Medlemmer :

source: Ragnhild Nystad , NSR:a ovttasbargojoavku ( jođiheaddji )
nob: Ragnhild Nystad , NSR ’ s samarbeidsgruppe ( leder )

source: Margreta Påve Kristiansen , BB:a sámediggejoavku ( nubbinjođiheaddji )
nob: Margreta Påve Kristiansen , Ap ’ s sametingsgruppe ( nestleder )

source: Geir Tommy Pedersen , NSR:a ovttasbargojoavku
nob: Geir Tommy Pedersen , NSR ’ s samarbeidsgruppe
